const orders = [
    {
        link: ``,
        title: `Консультация`,
        description: `Специалист поможет вам в составлении плана ремонта, проконсультирует по материалам и сразу предоставит смету`
    },
    {
        link: ``,
        title: `Ремонт`,
        description: `Заключаем договор на работы. Работы оплачиваются поэтапно`
    },
    {
        link: ``,
        title: `Дизайн-проект`,
        description: `После консультации с нашим дизайнером проводится замер помещения и в течении 7-10 дней подготовим дизайн-проект`
    },
    {
        link: ``,
        title: `Доставка стройматериалов`,
        description: `Бесплатно разгрузим материалы для ремонта`
    }
]
export { orders }