export const review_1 = {
    link: "https://profi.ru/profile/RazumovNK",
    author: "Наталия",
    text: `Капитальный ремонт в "сталинке", 50м2.
        Этот ремонт не первый в моей жизни и есть с кем сравнивать.
        
        Я очень долго искала исполнителей, пообщалась, как минимум, с 15 бригадирами.
        Нодирбек профессионал высокого класса.
        
        В старом жилом фонде много нюансов вскрывается во время ремонта. Из самых, казалось бы, тупиковых ситуаций, Нодирбек всегда находил выход.
        У него не только умелые руки, но и, что важно, прекрасно работает голова, наполненная различными лайфхаками.
        
        Также он хороший менеджер, с грамотно подобранной и организованной командой профессионалов.
        
        Помог мне правильно подобрать материалы, не переплачивать лишний раз, вышло довольно экономно.
        Может сам всё закупить и доставить на площадку.
        
        Ремонт длился 3,5 месяца, это со стенами под покраску, гипсокартоном на потолке, сооружением антресоли, тёплыми полами, заменой всех коммуникаций...
        
        Кто делал ремонт знает на сколько это энергозатратное мероприятие.
        Вроде ремонт закончен, но многое ещё нужно приводить в порядок.
        
        Впечатлило как Нодирбек отчищал мои батареи, в которых многое скопилось за долгие годы эксплуатации. Я бы сама не сообразила их так тщательно чистить.
        
        Спасибо огромное Нодирбеку и его ребятам за грамотно сделанную непростую работу и просто человеческое отношение.
        
        РЕКОМЕНДУЮ`
}
