export const review_2 = {
    link: "https://profi.ru/profile/RazumovNK",
    author: "Лидия Евгеньевна",
    text: `Думаю, что все знают, какое тяжелое мероприятие - ремонт квартиры. Так вот с Нодирбеком мы этого не почувствовали. Прежде всего, он сам настоящий профессионал, и его команда очень умелые ребята. В процессе ремонта Нодирбек давал нам дельные рекомендации, а его команда качественно их выполняла. Все ребята очень вежливые, уважительные, аккуратные. Все необходимые расходные материалы Нодирбек по согласованию с нами закупал и привозил сам, а мы только оплачивали чек. В общем, ремонт не доставил заранее ожидаемых негативных впечатлений. Если вы хотите получить качественный и быстрый ремонт - смело обращайтесь к Нодирбеку.`
}