export const review_3 = {
    link: "https://profi.ru/profile/RazumovNK",
    author: "Лилия",
    text: `Работа выполнена, квартиры отремонтированы "под ключ". Горячо рекомендую данного исполнителя, все сделано с хорошим качеством и в оговоренные сроки. Что весьма важно - цена выполнения работ невысокая, а исполнение отличное. Ещё хотелось отметить немаловажные мелочи - мастер не ленится сам ездить доставлять товар при необходимости, менять, сдавать купленные излишки. Так же помогает вносить товар, выносит мусор без отдельной таксы. Советует бюджетные материалы, даёт также дельные советы по разным общестроительным, сантехническим, электромонтажным работам.`
}