export const review_4 = {
    link: "https://profi.ru/profile/RazumovNK",
    author: "Тамара",
    text: `Спасибо большое ребятам за работу! Интеллигентные, культурные и аккуратные! Нужно было исправить ошибки предыдущего "мастера" по ремонту, зашпаклевать и покрасить стены, квартира 46кв,сделали все аккуратно и в короткие сроки! С материалом обходились бережно, что не хватало докупали сами, за что отдельное спасибо, тк ездить за ним самой времени нет! Обязательно буду рекомендовать и обращусь сама! Успехов вам!`
}